module.exports = `<b>ℹ️ О СТУДИИ SWEETHOME DESIGN:</b>

Уже 16 лет наша студия занимается дизайном интерьера и архитектурным проектированием на рынке Узбекистана. За это время нам удалось собрать команду профессионалов, самых надежных подрядчиков и поставщиков для любого дизайн проекта!
  
<b>❓ Почему выбирают нас:</b>
  
✔ Наши рабочие чертежи и 3D-визуализации можно легко реализовать 1 к 1. 
  
✔ Бесплатно делаем замеры помещения и точный расчет стоимости дизайн-проекта, а также бесплатный авторский надзор.
  
✔ Команда профессионалов, которая может реализовать любой дизайн-проект “под ключ”.
  
✔ Заранее подбираем мебель и стройматериалы к дизайн-проекту которые не сложно найти.
  
✔ Поможем сэкономить — имея больший опыт, мы можем предвидеть различные ситуации на стройке, не допустить их и избежать большого количества лишних расходов.
  
<b>📞 Наши контакты:</b>
+998 99 511-54-45
+998 95 800-88-83`;
