module.exports = `🎁 За <b>16 лет опыта</b> работы в сфере дизайна и архитектуры в Узбекистане у нас накопилось много полезного, чем мы рады поделиться бесплатно: 
    
<b>✔ Чек-лист: “Дизайн-проект с нуля”</b>
Вы узнаете какие шаги нужно предпринять, чтобы грамотно реализовать любой дизайн-проект! 
  
<b>✔ Контакты лучших мастеров и поставщиков Ташкента</b>
Вы получите список контактов самых надежных подрядчиков, с которыми мы работаем долгие годы. А также адреса и контакты самых выгодных магазинов Ташкента с товарами высокого качества для вашего дизайн-проекта.
  
<i>⬇️ Скачивайте файлы ниже:</i>`;
