module.exports = `🎁 Не забудьте ваши бонусы:
    
<b>• Чек-лист: “Дизайн-проект с нуля”</b>
Благодаря этому файлу, вы узнаете какие шаги нужно предпринять, чтобы получить дизайн мечты в своем помещении! 

<b>• Контакты лучших мастеров и поставщиков Ташкента</b>
С этим файлом вы всегда будете знать где найти ответственных подрядчиков, качественные материалы и лучшую мебель в Ташкенте. А в некоторых магазинах вы даже сможете получить приятную скидку по нашему партнерскому промокоду!

<i>⬇️ Вы можете скачать данные файлы под этим сообщением:</i>`;
