module.exports = `👇 Оставайтесь с нами, чтобы и дальше получать полезные материалы для реализации любого дизайн-проекта!

🎁 Будем уведомлять вас о новых скидках и промокодах для выгодных покупок в лучших строительных и мебельных магазинах Узбекистана.
  
Как использовать кнопки меню:
  
<b>Заказать звонок</b> - получить бесплатную консультацию от наших дизайнеров
<b>Получить бонусы</b> - бесплатно скачать файлы, которые помогут вам в обустройстве вашего помещения
<b>Рассчитать стоимость</b> - узнать примерную стоимость вашего дизайн-проекта за 4 минуты
<b>Узнать больше о “Sweet Home Design”</b> - получить подробную информацию о нашей компании`;
