module.exports = `
  <b>🤖 Вас приветствует бот студии дизайна и архитектуры “Sweet Home Design”!</b>

  Мы создали данного бота, чтобы помочь вам в реализации дизайн-проекта вашей мечты.
    
  <b>Как использовать кнопки меню:</b>

  <b>• Заказать звонок</b> - получить бесплатную консультацию от наших дизайнеров
  <b>• Рассчитать стоимость</b> - узнать примерную стоимость вашего дизайн-проекта за 4 минуты
  <b>• Получить бонусы</b> - бесплатно скачать файлы, которые помогут вам в обустройстве вашего помещения
  <b>• Узнать больше о “Sweet Home Design”</b> - получить подробную информацию о нашей компании
`;
